[
	{
		"OyunAdi": "Assasin's Creed",
		"OyunCikisTarihi": "14 Kasım 2007",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac1logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac1kapak.png",
		"OyunKonu": "<p>Bir barmen olan <b>Desmond Miles</b>, Abstergo Şirketi tarafından kaçırılır. Orada Animus adlı, kullanıcısının atalarının genetik hafızasını tekrar canlandırabilen bir makineye zorla bağlanır. Desmond'un üzerinde, <b>Üçüncü Haçlı Seferi</b> döneminde yaşamış bir suikastçi olan atası <b>Altaïr Ibn-La'Ahad</b> hakkında bilgi almak üzere çalışmaya başlarlar. Animus'un içinde, Altaïr'in anılarını ortaya çıkartır ki, kendisi bir tapınaktan önemli bir artefaktı almak isteyen <b>Robert de Sablé</b>'i durdurmak istemektedir. Ancak bu sırada Suikastçı Kardeşliği'nin üç yeminini de bozar. Kardeşliğin lideri, <b>Al Mualim</b>, Altaïr'in rütbesini çıraklığa düşürür ve eski saygınlığını kazanması için dokuz kişiye suikast düzenlemesini ister.<br><br>Altaïr suikastları tamamladıkça her birinin , Robert de Sablé'ın da kaçırmaya çalıştığı objeye benzer, <b>Cennetin Parçaları</b> adlı objeleri arayan birer <b>Tapınak Şövalyesi</b> olduğunu öğrenir. Altaïr nihayetinde Kral <b>Aslan Yürekli Richard</b>'ın önünde Robert ile karşılaşır ve Robert'i ihanetle suçlar. Robert, Altaïr'in ona iftira attığını ileri sürse de Kral Richard ona inanmaz ve adil bir düello yapmalarını ister. Ardından Altaïr, Robert ve yandaşlarıyla savaşarak hepsini öldürür. Robert, Altaïr'e ölmeden önceki son nefesinde onuncu tapınak şövalyesinin varlığından bahseder: Al Mualim. Kafası karışık bir şekilde kardeşliğe geri dönen Altaïr, Al Mualim'in insanların bilinçlerini kontrol etmeye yarayan Cennetin Parçası'nı kullanarak Masyaf'ın halkını hipnotize ettiğini görür. Masumlarla savaşıp yolunu açarak Al Mualim'e ulaşır ve onunla kozlarını paylaşır. Nihayetinde Altaïr, Al Mualim'in Parçayı kullanarak yarattığı illüzyonlardan kurtulup onu öldürür. Al Mualim ölünce elinden düşüp yuvarlanan objeye yaklaşınca teknolojik aygıt aktive olur ve Dünya'nın üzerindeki diğer Cennet Parçaları'nı gösteren bir projeksiyon çalışır.<br><br>O sırada, görevini tamamladığı için Desmond <b>Animus</b>'tan uyandırılır. Farkına varır ki <b>Abstergo</b> günümüzün Tapınak Şövalyeleri organizasyonudur. Abstergo şimdi Altaïr'in haritasında görünen noktalarda yer alan diğer Cennetin Parçaları'nı arayacaktır. Bu sayede 2012'de olabileceği varsayılan dünyanın sonu durumunun gerçekleşmemesi için tüm insanları kontrol altında tutabileceklerdir. Desmond'un hayatı, Abstergo'nun bir çalışanı sanılan ancak aslında bir suikastçi olan <b>Lucy Stillman</b> tarafından kurtarılır. Kilitli odasında kalan Desmond, atası Altaïr olarak zaman geçirmiş olduğundan <b>kartal görüşü</b> yeteneği kazanmış ve kendisinden önce üzerinde çalışılan Denek 16 tarafından duvarlara yazılmış <b>kan izlerini</b> görmüştür. Tüm <b>Haşhaşilerin</b> sahip olduğu bu yetenekle gördüğü izler kendisinden önceki Denek 16 tarafından kanla duvarlara ve yerlere yazılmış olan, dünyanın sonunun geleceğine dair kehanetlerde bulunan çeşitli mesajlardır.</p>",
		"OyunPlatform": "<h5>Xbox 360, PlayStation 3, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed II",
		"OyunCikisTarihi": "17 Kasım 2009",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac2logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac2kapak.jpg",
		"OyunKonu": "<p><b>Lucy</b>, <b>Desmond</b>’u Abstergo’dan kaçırıp onu gizlenme yerlerine götürür. Sonra suikastçı arkadaşları olan <b>Shaun ve Rebecca</b> ile tanıştırır. Ayrıca Lucy, ona güncellenmiş bir Animus’u da gösterir. Desmond, tekrar göreve gönüllü olur. Bu sefer 1476 yılında <b>Floransa Cumhuriyeti</b>’nde yaşamış ve Desmond' un bir diğer atası olan <b>Ezio Auditore da Firenze</b>’nin anılarını keşfe başlar. Desmond, Animus’un “Kanama Etkisi” sayesinde Ezio’nun yeteneklerini elde etmeye çalışır. Böylece suikastçılara yardım edebilecektir.Ezio’nun babası ve kardeşleri, tapınakçı biri olan <b>Uberto Alberti</b> tarafından idam edilir. Ezio, Uberto’yu öldürüp intikamını alır ve annesini ve kız kardeşini <b>Tuscan</b> bölgesindeki villalarına kaçırır. Bu sırada amcası <b>Mario</b>’dan suikastçılık eğitimi alır. Ayrıca mucit <b>Leonardo da Vinci</b> ile arkadaş olur. Leonardo, <b>Altaïr</b>’in anılarını içeren kodeksleri çözmek için Ezio’ya yardım eder. Ayrıca bu kodekslerden Ezio için yeni silahlar yapar. (not: Altaïr’in o yıllarda bu tür ateşli silahlar hakkında bilgi sahibi olmasının nedeni <b>Piece of Eden</b>’ ın özelliklerini araştırmasından kaynaklanır. Piece of Eden sayesinde geçmiş ve gelecekten bilgi taşınabilir.) Ezio bu 30 kodekse “Eagle Vision“ (Kartal Görüşü) ile bakınca bir harita görür. Bu harita dünya üzerindeki nesnelerin yerlerini göstermektedir. Ezio babasının ölümüne sebep olanları öldürür ama bir asilzade ve tapınakçı olan <b>Rodrigo Borgia</b>’yı bırakır. Ezio, Rodrigo’yu yendikten sonra <b>Apple of Eden</b>’ı (Cennetin ‘Elma’sı) ele geçirir. Apple of Eden, Piece of Eden’ın bir türüdür. Rodrigo kaçar.Rodrigo, başka bir Piece of Eden olan Papal Staff’ı ele geçirmiştir. Bununla gizli odaya girmeye çalışır. Ezio, Rodrigo’yu alaşağı eder ama hayatını bağışlar. Sonra odaya gider ve adı <b>Minerva</b> olan bir kadının holografik bir görüntüsüyle karşılaşır. <b>Minerva</b>, “Önceden Gelenler” (Those Who Came Before) denilen önceki medeniyettendir. Minerva, büyük bir felaketin yaşandığını ve bu felaketin medeniyetinin sonunu getirdiğini ayrıca bu felaketin ilerde tekrar yaşanacağını söyler. Ezio’nun anılarından Minerva, direkt olarak Desmond’a “Gerisi sana kalmış, Desmond.” (The rest is up to you, Desmond.) der ve Ezio’un yanı sıra Desmond, Lucy, Shaun ve Rebecca’yı da kafaları karışık halde bırakır.Abstergo, Desmond’un yerini tespit eder ve Desmond ve suikastçı takımı oradan kaçar. Sonra Desmond’u başka ipuçları bulmak için tekrar Animusa sokarlar.<br><br>Desmond, Ezio’nun anılarını incelerken bazı yerlerde kendinden önce kaçırılan ve Abstergo tarafından Animusta uzun süre tutulduğu için ölümüne sebep olunan deneğin (Subject 16) bıraktığı bazı parçaları araştırır. Bu parçaları birleştirdiğinde <b>Adem</b> (Adam) ve Havva'nın (Eve) Apple of Eden (Cennetin ‘Elma’sı) ile kaçtıkları görülür.<br><br>Altair ya da büyük büyük dedesi suikatçıların lideridir.Kodes sayfaları oğuldan oğla Ezio'ya geçer ve inceleyerek altın elmaların yerlerini keşfetmesi lazımdır. Fakat saklı olduğundan araması lazımdır. Büyük büyük dedesinin zırhı alabilmek için sembolleri toplaması gerekmektedir.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 3, Mac OS, PlayStation Portable, Xbox 360, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Brotherhood",
		"OyunCikisTarihi": "16 Kasım 2010",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acbrotherhoodlogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acbrotherhoodkapak.png",
		"OyunKonu": "<p>Ezio Auditore, Roma, Vatikan'daki sırrı keşfettikten sonra amcası Mario ile birlikte Monteriggioni'ye dönerler. Artık her şey normale dönmüştür. Kız kardeşi Ezio'ya bir doğum günü partisi hazırlar. Gecesinde ise Ezio, Caterina ile birlikte olur.<br><br>Sabah top sesiyle uyanırlar. Bunu bir talim zanneden Ezio önemsemez ancak tam o anda pencereden içeri bir gülle gelir. Ezio'nun zırhı parçalanır. Ezio, Caterina'yı güvenli bir yere gönderirken kendide çatıya çıkar ve o hazin tabloyu görür. Papa Rodrigo Borgia'nın oğlu Cesare Borgia şehri yıkmaktadır.<br><br>Şehri savunmaya çalışan Ezio birçok düşman birliğine karşı koymuştur. Ancak orduların başına geçen amcası Mario yakalanmıştır. Bu sayede Cesare, Apple of Eden'ı almıştır. Bunu gören Ezio amcasını kurtarmak için koşmaya başlar ancak Cesare eline aldığı tabancayla Mario'yu öldürür. O anda ise çatıdaki tüfekçiler Ezio'yu da sol omzundan vurur.<br><br>Ezio uyandığında kardeşini, annesini ve şehirde hayatta kalanları gizli geçitten kaçırır. İntikam yemini eden Ezio, Roma'ya Cesare'nin yaşadığı yere gider. Para, asker, silah gibi kaynaklarını keserek Cesare'yi güçsüz bırakır.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 3, PlayStation Portable, Xbox 360</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Revelations",
		"OyunCikisTarihi": "15 Kasım 2011",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acrevelationslogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acrevelationskapak.jpg",
		"OyunKonu": "<p>Günümüz zaman çizgisinde, <a href="/wiki/Assassin%27s_Creed:_Brotherhood" title="Assassin's Creed: Brotherhood">Brotherhood</a>'un bitişinde gerçekleşen olaydan dolayı ana karakter Desmond Miles komaya girer. Desmond, zihninin kurtarılabilmesi için "Black Room" (Siyah Oda) denilen özel bir alandadır. Animus'un içinde uyandığında, kendisinden önce Animus'a bağlanan Denek 16'nın bilinci ile tanışır. Desmond ondan kendi zihninin parçalanmış olduğunu ve kurtarabilmesi için atalarının hikâyelerine, kendisine gösterebilecekleri bir şey kalmayana kadar şahitlik etmesi gerektiğini öğrenir.<br><br>Desmond "Siyah Oda"nın hafıza kapısından geçerek Ezio Auditore görünümüne yerleşir. Ezio, daha önce ortaya çıkardığı Altaïr'in sırlarını çözmek ve Suikastçı'ların gerçek amacını öğrenmek için Masyaf'a doğru seyahat etmektedir. Masyaf'a vardığında şehrin Tapınakçılar tarafından ele geçirildiğini görür ve Tapınakçılar Ezio'yu öldürmeye çalışırlar. Ezio, başlangıçta Tapınakçı'ların saldırısına karşı başarıyla direnmesine rağmen kısa bir anlığına Altaïr'in silüetini görmesi nedeniyle dikkati dağılır ve yakalanır. Masyaf kalesinde kısa bir süre hapis yatan Ezio asılarak idam edilmek üzereyken kurtulmayı başararak kalenin içine doğru kaçar ve burada Altaïr'in kütüphanesini keşfeder. Kütüphane kapısının açılabilmesi için beş tane anahtar gerekmektedir: anahtarlardan biri Tapınakçılar tarafından ele geçirilmiştir, diğer anahtarlar ise Osmanlı Devletinin başkenti olan İstanbul'da gizlenmiştir. Ezio İstanbul'a vardığında Türk Suikastçıları'nın lideri Yusuf Tazim tarafından karşılanır, ayrıca Süleyman isimli on yedi yaşında bir Türk şehzadesi ile arkadaş olur. Ezio anahtarların Niccoló Polo tarafından şehre saklanmış olduğunu öğrenir. Polo'nun eski ticaret dükkânlarını ararken, Sofia Sartor isimli genç Venedikli bir gezgin ve kitap koleksiyoncusu ile tanışır ve ona aşık olur. Daha sonraları Sofia ona anahtarların yerini bulmasında yardımcı olur.<br><br>Bu arada, şehirde <a href="/wiki/%C5%9Eehzade_Ahmet" class="mw-redirect" title="Şehzade Ahmet">Şehzade Ahmet</a> ve kardeşi <a href="/wiki/I._Selim" title="I. Selim">Şehzade Selim</a> arasındaki taht çekişmesinden kaynaklı çatışmalardan dolayı kaos hakimdir. Bu çatışmaların arasında, Süleyman Ezio'ya bir Osmanlı Şehzâdesi olduğunu söyler ve o bu kavganın arkasında Tapınakçıların olduğundan şüphelenmektedir. Ezio, <a href="/w/index.php?title=Manuel_Palaiologos&amp;action=edit&amp;redlink=1" class="new" title="Manuel Palaiologos (sayfa mevcut değil)">Manuel Palaiologos</a>'un Tapınakçıların da desteğini alarak Osmanlı'yı yıkmaya ve Bizans'ı tekrar kurmaya yönelik bir ordu kurduğuna dair bulgulara ulaşır. Manuel'i öldüren Ezio, Şehzâde Ahmet'in Tapınakçılar'ın gerçek lideri olduğunu ve anahtarların peşinde olduğunu ortaya çıkarır.</p>",
		"OyunPlatform": "<h5>Playstation 3, Microsoft Windows ve Xbox 360</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed III",
		"OyunCikisTarihi": "31 Ekim 2012",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac3logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac3kapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>PlayStation 3, Xbox 360, Wii U, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed IV: Black Flag",
		"OyunCikisTarihi": "29 Ekim 2013",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac4logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac4kapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 3, PlayStation 4, Xbox 360, Xbox One, Wii U</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed IV: Freedom Cry",
		"OyunCikisTarihi": "17 Aralık 2013",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acfreedomcrylogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acfreedomcrykapak.png",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Playstation 3, Playstation 4, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Rogue",
		"OyunCikisTarihi": "11 Kasım 2014",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acroguelogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acroguekapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>PlayStation 3, Xbox 360, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Unity",
		"OyunCikisTarihi": "11 Kasım 2014",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acunitylogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acunitykapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Syndicate",
		"OyunCikisTarihi": "23 Ekim 2015",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acsyndicatelogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acsyndicatekapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Origins",
		"OyunCikisTarihi": "27 Ekim 2017",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acoriginslogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acoriginskapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed Odyssey",
		"OyunCikisTarihi": "5 Ekim 2018",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acodysseylogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acodysseykapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed Valhalla",
		"OyunCikisTarihi": "10 Kasım 2020",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acvalhallalogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acvalhallakapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>Xbox One, PlayStation 4, Microsoft Windows, Xbox Series X/S, PlayStation 5 ve Stadia</h5>"
	}
]

