[
	{
		"OyunAdi": "Assasin's Creed",
		"OyunCikisTarihi": "14 Kasım 2007",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac1logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac1kapak.png",
		"OyunKonu": "<p>Bir barmen olan <b>Desmond Miles</b>, Abstergo Şirketi tarafından kaçırılır. Orada Animus adlı, kullanıcısının atalarının genetik hafızasını tekrar canlandırabilen bir makineye zorla bağlanır. Desmond'un üzerinde, <b>Üçüncü Haçlı Seferi</b> döneminde yaşamış bir suikastçi olan atası <b>Altaïr Ibn-La'Ahad</b> hakkında bilgi almak üzere çalışmaya başlarlar. Animus'un içinde, Altaïr'in anılarını ortaya çıkartır ki, kendisi bir tapınaktan önemli bir artefaktı almak isteyen <b>Robert de Sablé</b>'i durdurmak istemektedir. Ancak bu sırada Suikastçı Kardeşliği'nin üç yeminini de bozar. Kardeşliğin lideri, <b>Al Mualim</b>, Altaïr'in rütbesini çıraklığa düşürür ve eski saygınlığını kazanması için dokuz kişiye suikast düzenlemesini ister.<br><br>Altaïr suikastları tamamladıkça her birinin , Robert de Sablé'ın da kaçırmaya çalıştığı objeye benzer, <b>Cennetin Parçaları</b> adlı objeleri arayan birer <b>Tapınak Şövalyesi</b> olduğunu öğrenir. Altaïr nihayetinde Kral <b>Aslan Yürekli Richard</b>'ın önünde Robert ile karşılaşır ve Robert'i ihanetle suçlar. Robert, Altaïr'in ona iftira attığını ileri sürse de Kral Richard ona inanmaz ve adil bir düello yapmalarını ister. Ardından Altaïr, Robert ve yandaşlarıyla savaşarak hepsini öldürür. Robert, Altaïr'e ölmeden önceki son nefesinde onuncu tapınak şövalyesinin varlığından bahseder: Al Mualim. Kafası karışık bir şekilde kardeşliğe geri dönen Altaïr, Al Mualim'in insanların bilinçlerini kontrol etmeye yarayan Cennetin Parçası'nı kullanarak Masyaf'ın halkını hipnotize ettiğini görür. Masumlarla savaşıp yolunu açarak Al Mualim'e ulaşır ve onunla kozlarını paylaşır. Nihayetinde Altaïr, Al Mualim'in Parçayı kullanarak yarattığı illüzyonlardan kurtulup onu öldürür. Al Mualim ölünce elinden düşüp yuvarlanan objeye yaklaşınca teknolojik aygıt aktive olur ve Dünya'nın üzerindeki diğer Cennet Parçaları'nı gösteren bir projeksiyon çalışır.<br><br>O sırada, görevini tamamladığı için Desmond <b>Animus</b>'tan uyandırılır. Farkına varır ki <b>Abstergo</b> günümüzün Tapınak Şövalyeleri organizasyonudur. Abstergo şimdi Altaïr'in haritasında görünen noktalarda yer alan diğer Cennetin Parçaları'nı arayacaktır. Bu sayede 2012'de olabileceği varsayılan dünyanın sonu durumunun gerçekleşmemesi için tüm insanları kontrol altında tutabileceklerdir. Desmond'un hayatı, Abstergo'nun bir çalışanı sanılan ancak aslında bir suikastçi olan <b>Lucy Stillman</b> tarafından kurtarılır. Kilitli odasında kalan Desmond, atası Altaïr olarak zaman geçirmiş olduğundan <b>kartal görüşü</b> yeteneği kazanmış ve kendisinden önce üzerinde çalışılan Denek 16 tarafından duvarlara yazılmış <b>kan izlerini</b> görmüştür. Tüm <b>Haşhaşilerin</b> sahip olduğu bu yetenekle gördüğü izler kendisinden önceki Denek 16 tarafından kanla duvarlara ve yerlere yazılmış olan, dünyanın sonunun geleceğine dair kehanetlerde bulunan çeşitli mesajlardır.</p>",
		"OyunPlatform": "<h5>Xbox 360, PlayStation 3, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed II",
		"OyunCikisTarihi": "17 Kasım 2009",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac2logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac2kapak.jpg",
		"OyunKonu": "<p><b>Lucy</b>, <b>Desmond</b>’u Abstergo’dan kaçırıp onu gizlenme yerlerine götürür. Sonra suikastçı arkadaşları olan <b>Shaun ve Rebecca</b> ile tanıştırır. Ayrıca Lucy, ona güncellenmiş bir Animus’u da gösterir. Desmond, tekrar göreve gönüllü olur. Bu sefer 1476 yılında <b>Floransa Cumhuriyeti</b>’nde yaşamış ve Desmond' un bir diğer atası olan <b>Ezio Auditore da Firenze</b>’nin anılarını keşfe başlar. Desmond, Animus’un “Kanama Etkisi” sayesinde Ezio’nun yeteneklerini elde etmeye çalışır. Böylece suikastçılara yardım edebilecektir.Ezio’nun babası ve kardeşleri, tapınakçı biri olan <b>Uberto Alberti</b> tarafından idam edilir. Ezio, Uberto’yu öldürüp intikamını alır ve annesini ve kız kardeşini <b>Tuscan</b> bölgesindeki villalarına kaçırır. Bu sırada amcası <b>Mario</b>’dan suikastçılık eğitimi alır. Ayrıca mucit <b>Leonardo da Vinci</b> ile arkadaş olur. Leonardo, <b>Altaïr</b>’in anılarını içeren kodeksleri çözmek için Ezio’ya yardım eder. Ayrıca bu kodekslerden Ezio için yeni silahlar yapar. (not: Altaïr’in o yıllarda bu tür ateşli silahlar hakkında bilgi sahibi olmasının nedeni <b>Piece of Eden</b>’ ın özelliklerini araştırmasından kaynaklanır. Piece of Eden sayesinde geçmiş ve gelecekten bilgi taşınabilir.) Ezio bu 30 kodekse “Eagle Vision“ (Kartal Görüşü) ile bakınca bir harita görür. Bu harita dünya üzerindeki nesnelerin yerlerini göstermektedir. Ezio babasının ölümüne sebep olanları öldürür ama bir asilzade ve tapınakçı olan <b>Rodrigo Borgia</b>’yı bırakır. Ezio, Rodrigo’yu yendikten sonra <b>Apple of Eden</b>’ı (Cennetin ‘Elma’sı) ele geçirir. Apple of Eden, Piece of Eden’ın bir türüdür. Rodrigo kaçar.Rodrigo, başka bir Piece of Eden olan Papal Staff’ı ele geçirmiştir. Bununla gizli odaya girmeye çalışır. Ezio, Rodrigo’yu alaşağı eder ama hayatını bağışlar. Sonra odaya gider ve adı <b>Minerva</b> olan bir kadının holografik bir görüntüsüyle karşılaşır. <b>Minerva</b>, “Önceden Gelenler” (Those Who Came Before) denilen önceki medeniyettendir. Minerva, büyük bir felaketin yaşandığını ve bu felaketin medeniyetinin sonunu getirdiğini ayrıca bu felaketin ilerde tekrar yaşanacağını söyler. Ezio’nun anılarından Minerva, direkt olarak Desmond’a “Gerisi sana kalmış, Desmond.” (The rest is up to you, Desmond.) der ve Ezio’un yanı sıra Desmond, Lucy, Shaun ve Rebecca’yı da kafaları karışık halde bırakır.Abstergo, Desmond’un yerini tespit eder ve Desmond ve suikastçı takımı oradan kaçar. Sonra Desmond’u başka ipuçları bulmak için tekrar Animusa sokarlar.<br><br>Desmond, Ezio’nun anılarını incelerken bazı yerlerde kendinden önce kaçırılan ve Abstergo tarafından Animusta uzun süre tutulduğu için ölümüne sebep olunan deneğin (Subject 16) bıraktığı bazı parçaları araştırır. Bu parçaları birleştirdiğinde <b>Adem</b> (Adam) ve Havva'nın (Eve) Apple of Eden (Cennetin ‘Elma’sı) ile kaçtıkları görülür.<br><br>Altair ya da büyük büyük dedesi suikatçıların lideridir.Kodes sayfaları oğuldan oğla Ezio'ya geçer ve inceleyerek altın elmaların yerlerini keşfetmesi lazımdır. Fakat saklı olduğundan araması lazımdır. Büyük büyük dedesinin zırhı alabilmek için sembolleri toplaması gerekmektedir.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 3, Mac OS, PlayStation Portable, Xbox 360, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Brotherhood",
		"OyunCikisTarihi": "16 Kasım 2010",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acbrotherhoodlogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acbrotherhoodkapak.png",
		"OyunKonu": "<p><b>Ezio Auditore</b>, Roma, Vatikan'daki sırrı keşfettikten sonra amcası Mario ile birlikte <b>Monteriggioni</b>'ye dönerler. Artık her şey normale dönmüştür. Kız kardeşi Ezio'ya bir doğum günü partisi hazırlar. Gecesinde ise Ezio, <b>Caterina</b> ile birlikte olur.<br><br>Sabah top sesiyle uyanırlar. Bunu bir talim zanneden Ezio önemsemez ancak tam o anda pencereden içeri bir gülle gelir. Ezio'nun zırhı parçalanır. Ezio, Caterina'yı güvenli bir yere gönderirken kendide çatıya çıkar ve o hazin tabloyu görür. <b>Papa Rodrigo Borgia</b>'nın oğlu <b>Cesare Borgia</b> şehri yıkmaktadır.<br><br>Şehri savunmaya çalışan Ezio birçok düşman birliğine karşı koymuştur. Ancak orduların başına geçen amcası Mario yakalanmıştır. Bu sayede Cesare, <b>Apple of Eden</b>'ı almıştır. Bunu gören Ezio amcasını kurtarmak için koşmaya başlar ancak Cesare eline aldığı tabancayla Mario'yu öldürür. O anda ise çatıdaki tüfekçiler Ezio'yu da sol omzundan vurur.<br><br>Ezio uyandığında kardeşini, annesini ve şehirde hayatta kalanları gizli geçitten kaçırır. İntikam yemini eden Ezio, Roma'ya Cesare'nin yaşadığı yere gider. Para, asker, silah gibi kaynaklarını keserek Cesare'yi güçsüz bırakır.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 3, PlayStation Portable, Xbox 360</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Revelations",
		"OyunCikisTarihi": "15 Kasım 2011",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acrevelationslogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acrevelationskapak.jpg",
		"OyunKonu": "<p>Günümüz zaman çizgisinde, <b>Brotherhood</b>'un bitişinde gerçekleşen olaydan dolayı ana karakter <b>Desmond Miles</b> komaya girer. Desmond, zihninin kurtarılabilmesi için <b>Black Room</b> (Siyah Oda) denilen özel bir alandadır. Animus'un içinde uyandığında, kendisinden önce Animus'a bağlanan Denek 16'nın bilinci ile tanışır. Desmond ondan kendi zihninin parçalanmış olduğunu ve kurtarabilmesi için atalarının hikâyelerine, kendisine gösterebilecekleri bir şey kalmayana kadar şahitlik etmesi gerektiğini öğrenir.<br><br>Desmond Siyah Oda'nın hafıza kapısından geçerek Ezio Auditore görünümüne yerleşir. Ezio, daha önce ortaya çıkardığı Altaïr'in sırlarını çözmek ve Suikastçı'ların gerçek amacını öğrenmek için Masyaf'a doğru seyahat etmektedir. <b>Masyaf</b>'a vardığında şehrin Tapınakçılar tarafından ele geçirildiğini görür ve Tapınakçılar Ezio'yu öldürmeye çalışırlar. Ezio, başlangıçta Tapınakçı'ların saldırısına karşı başarıyla direnmesine rağmen kısa bir anlığına Altaïr'in silüetini görmesi nedeniyle dikkati dağılır ve yakalanır. Masyaf kalesinde kısa bir süre hapis yatan Ezio asılarak idam edilmek üzereyken kurtulmayı başararak kalenin içine doğru kaçar ve burada Altaïr'in kütüphanesini keşfeder. Kütüphane kapısının açılabilmesi için beş tane anahtar gerekmektedir: anahtarlardan biri Tapınakçılar tarafından ele geçirilmiştir, diğer anahtarlar ise Osmanlı Devletinin başkenti olan İstanbul'da gizlenmiştir. Ezio İstanbul'a vardığında Türk Suikastçıları'nın lideri <b>Yusuf Tazim</b> tarafından karşılanır, ayrıca Süleyman isimli on yedi yaşında bir Türk şehzadesi ile arkadaş olur. Ezio anahtarların Niccoló Polo tarafından şehre saklanmış olduğunu öğrenir. Polo'nun eski ticaret dükkânlarını ararken, Sofia Sartor isimli genç Venedikli bir gezgin ve kitap koleksiyoncusu ile tanışır ve ona aşık olur. Daha sonraları Sofia ona anahtarların yerini bulmasında yardımcı olur.<br><br>Bu arada, şehirde <b>Şehzade Ahmet</b> ve kardeşi <b>Şehzade Selim</b> arasındaki taht çekişmesinden kaynaklı çatışmalardan dolayı kaos hakimdir. Bu çatışmaların arasında, Süleyman Ezio'ya bir Osmanlı Şehzâdesi olduğunu söyler ve o bu kavganın arkasında Tapınakçıların olduğundan şüphelenmektedir. Ezio, <b>Manuel Palaiologos</b>'un Tapınakçıların da desteğini alarak Osmanlı'yı yıkmaya ve Bizans'ı tekrar kurmaya yönelik bir ordu kurduğuna dair bulgulara ulaşır. Manuel'i öldüren Ezio, Şehzâde Ahmet'in Tapınakçılar'ın gerçek lideri olduğunu ve anahtarların peşinde olduğunu ortaya çıkarır.</p>",
		"OyunPlatform": "<h5>Playstation 3, Microsoft Windows ve Xbox 360</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed III",
		"OyunCikisTarihi": "31 Ekim 2012",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac3logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac3kapak.jpg",
		"OyunKonu": "",
		"OyunPlatform": "<h5>PlayStation 3, Xbox 360, Wii U, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed IV: Black Flag",
		"OyunCikisTarihi": "29 Ekim 2013",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac4logo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/ac4kapak.jpg",
		"OyunKonu": "<p>1715 yılını yani <b>Korsanlığın Altın Çağı</b> denilen dönemi konu alıyor. 1700'lü yılların başında <b>İngiltere</b>, <b>İspanya</b>, <b>Portekiz</b>, <b>Hollanda</b> ve <b>Fransa</b> devletleri arasında bir savaş hüküm sürmektedir. Bu devletlerin tek amacı ise denizleri ele geçirmek. <b>Korsanlar</b> da bu dönemde devletlere çalışıyorlar. Yani paralı askerler. Bir süre süren savaş 1703 yılında <b>Utrecht Antlaşması</b>'nın imzalanıp barışın ilan edilmesi ile sona erer. Bunun sonucunda ise korsanlar işsiz kalır. Ortada kalan korsanlar, ortak çıkarları için birleşirler ve tüm devletlere savaş açarlar. Bu birleşim sonucunda zorunlu kaldıkları için kendi aralarında kurallar oluştururlar. Böylece tarihin ilk gerçek anlamda ırk, din, cinsiyet ayrımı olmayan, demokratik toplumu oluşur. Korsanlar, sayıları arttıkça, devletlerin donanmalarından saklanabilecekleri bir yer bulmaya çalışırlar ve <b>Karayipler</b>'e yerleşirler. Buralarda şehirler, sığınaklar kurarlar. <br><br> Assassin's Creed'in asıl konu aldığı savaş olan tapınakçılar ve suikastçılar arasındaki savaş ise devam etmektedir. Tapınakçılar, suikastçıları alt edebilecek gücü ele geçirmek için Karayipler'e gelirler. Fakat suikastçılar Karayipler'e gelmiş ve korsanlar arasında sayılarını arttırmışlardır. <br><br> Oyunun ana karakteri Edward'ın hikâyesi bir gemide başlar. Edward'ın çalıştığı korsan gemisi ile bir İngiliz gemisi savaşmaktadır. Bir süre sonra Edward'ın gemisi ve İngiliz gemisi batar. Sadece Edward ve İngiliz gemisinden, Edward'ın gemisine geçerek kaptanı öldüren Duncan adlı tapınakçılara çalışan bir suikastçı sağ kalır. Edward, Duncan'ı uzun bir süre kovalar ve sonra da onu öldürürek kıyafetlerini alır. Kılık değiştirir ve Duncan'ın yerine geçer. Duncan'ın çalıştığı tapınakçıların arasına sızar ve tapınakçıların neyin peşinde olduğunu öğrenmeye çalışır.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 3, PlayStation 4, Xbox 360, Xbox One, Wii U</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed IV: Freedom Cry",
		"OyunCikisTarihi": "17 Aralık 2013",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acfreedomcrylogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acfreedomcrykapak.png",
		"OyunKonu": "<p><b>Adewale</b>'ın, <b>Port-au-Prince</b>'deki köleleri özgürleştirme görevlerinin yanında bir devrimi alevlendirmeye çalışması, Ezio üçlemesinden beri getirilen en çekici hikaye haline getiriyor onu. Bu macerada gerçek bir insanlık duygusu var ve bende büyük etkiler oluşturan önemli noktalara dokunmayı başarmış. Black Flag'e kıyasla Port-au-Prince'in yeni görüntülerini ve seslerini tecrübe etmek farklı bir his katmış oyuna. Tabii, kötü adamımız, istediği kişiye hüsrandan başka birşey getirmeyen iki boyutlu olan zalim bir yönetici, ancak onun böyle olması, bende onun planlarını daha da çok bozma isteği uyandırdı.<br><br>Freedom Cry, hikaye temalarını çok akıllıca bir şekilde asıl oynanışı ile birleştirmiş. Çoğu yan ve oyalama görevlerinde, başka bir insanın hayatını kurtarmaya çalışacaksınız. Avlanan bir kaçak, kırbaçlanan birkaç itaatsiz köle, ya da bir ailenin açık arttırılma ile satışı olsun, böyle fena şeyleri her gördüğümde, içten gelen bir istekle hemen onlara yapılan bu korkunç şeyleri durdurmaya çalıştım. Bu Ubisoft' tarafından istemsiz olarak yapılmış olabilir, ancak ben bu insanları kurtarıp, onları büyüyen direnişçilerimi eklemeye mecbur hissettim kendimi.<br><br>Freedom Cry'ın özgürlükçü mekanikleriyle ilgili ana şikayetim, onları gerçekleştirince doğru düzgün bir ödüllendirmesinin olmamasıydı. Direnişçi hareketimin büyümesini izlerken, oluşan sayının elbet bir yerde devreye girip, adanın yozlaşmış liderini alaşağı edebileceğimiz devasa bir devrim görevinin gelmesini umdum. Ne yazık ki, kurtardığımız bu erkek ve kadınlar size sadece belirli aralıklarda yeni karakter geliştirmelerini yapmanızı sağlıyor. Ancak ben şunu hemen anladım ki, onları geliştirmeler için değil, kendim için kurtarıyordum.</p>",
		"OyunPlatform": "<h5>Playstation 3, Playstation 4, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Rogue",
		"OyunCikisTarihi": "11 Kasım 2014",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acroguelogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acroguekapak.jpg",
		"OyunKonu": "<p><b>Rogue</b>'u en öne çıkaran özellik hikayedeki ana karakterimiz <b>Shay Patrick Cormac</b> ve onun bir '<b>Assassin</b>'den intikam peşinde koşan bir '<b>Templar</b>'a dönüşmesi. Oyunun tanıtım videolarında Shay'i amansız ve duygusuz bir katil olarak görmüştük, ancak bunun doğru olmadığını oyunu oynar oynamaz anlıyoruz. Hikaye boyunca bu değişime tanıklık ediyoruz ve Shay ile duygusal bir bağ kurabiliyoruz.<br><br>Oyunun yaklaşık olarak üçte birlik kısmında bir Assassin olarak oynuyoruz ve bu süreçte duygusal bağ kurduğumuz pek çok karakter daha sonra düşmanımız oluyor. 14 saati bulan hikaye modu boyunca Shay'in aslında o kadar da duygusuz ve soğuk bir katil olmadığına da pek çok defa şahit oluyoruz. Her cinayetinin ardında aslında iyi ya da kötü bir motivasyon var. Hatta Shay'in hikayesi neredeyse <b>Ezio Auditore</b> da <b>Firenze</b>'nin hikayesi kadar bağlayıcı özelliklere sahip.<br><br>Rogue'da amaçlardan biri de Shay'in yaşadığı inanç krizini oyuncuya aktarmak ki bunda da başarılı olmuşlar diyebiliriz. Serinin eski oyunlarından pek çok yer ve kişiyle de karşı karşıya geliyoruz. Tanıdık yüz çok diyelim. Ancak mevzuya farklı bir perspektiften bakıyor oluşum tat katıyor. Shay'in kötü bir adam olduğunu da söyleyemeyiz, kendisi özgür bir birey. Aldığı emirleri sorgulayan, kendisine dayatılan gerçeklere körü körüne inanmayan biri. Aradığımız cinsten, orijinal bir oyun kahramanı. Son dönemde özellikle popüler kültürün elini attığı her yerde karşımıza çıkmaya başlayan %100 kötü olmayan idealist düşman ile burada karşılaşmak da ayrı bir güzel.</p>",
		"OyunPlatform": "<h5>PlayStation 3, Xbox 360, Microsoft Windows</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Unity",
		"OyunCikisTarihi": "11 Kasım 2014",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acunitylogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acunitykapak.jpg",
		"OyunKonu": "<p>Yıl 1789, <b>Paris</b>. <b>Fransız İhtilali</b>, bir zamanlar muhteşem olan şehri terör ve kaosun yer aldığı bir alana dönüştürüyor. Sokaklardaki kaldırım taşları, baskıcı asillere karşı ayaklanmış halkın kanları ile kırmızıya dönüşüyor. <b>Arno</b> adındaki genç bir adam ise ihtilalin arkasındaki gerçek güçleri ortaya çıkarmak için mücadele ediyor. Başlarda sadece telafi için mücadele eden Arno, halkın ona ihtiyacı olduğunu görüyor ve bir yandan telafi bulmaya çalışırken bir yandan da halkın yanında asillere karşı savaşıyor. Uğraşıları, kendisini bir milletin kaderi için acımasız bir savaşın ortasına atacak ve onu gerçek bir <b>usta suikastçıya</b> dönüştürecek.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Syndicate",
		"OyunCikisTarihi": "23 Ekim 2015",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acsyndicatelogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acsyndicatekapak.jpg",
		"OyunKonu": "<p>Hikâye 1868 yılından başlar. <b>Londra</b>'da birçok azılı suç lideri bulundukları bölgeye hakim olur. Yaşadıkları yerdeki halkı yönetmek isteyen bu çeteler Londra'yı esir almıştır. Bütün çeteleri ise <b>Crawford Starrick</b> adında bir tapınakçı yönetmektedir. Londra neredeyse onun gibidir. <b>Starrick</b>'in amacı halkı sadece işçi olarak kullanarak Londra'yı tüm dünyanın en iyi şehri haline getirmektir. Yoksulluk, eşitsizlik ve sömürge kavramı Londra'nın sembolü haline gelmiştir. Evie ve <b>Jacob Frye</b> kardeşler Londra'nın bu durumuna sessiz kalmayarak çeteler ile savaş başlatmıştır. Geri dönüşü olmayan yola giren <b>Frye kardeşler</b> her bir çete liderini öldürerek Starrick'e bir adım daha yaklaşırlar.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed: Origins",
		"OyunCikisTarihi": "27 Ekim 2017",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acoriginslogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acoriginskapak.jpg",
		"OyunKonu": "<p>Assassin’s Creed: Origins’in hikayesi,  <b>Cleopatra</b>’nın kardeşi <b>Ptolemy XIII</b>’ün Mısır’da hüküm sürdüğü zamanda  geçiyor. Hikayeye özet geçecek olursak kaosa hapsolmuş Mısır’ı, bir  isyancı rolünde Bayek ile birlikte kurtarmaya çalışıyoruz. Diktatör bir  kötü karakter, bağımsızlık uğruna her şeyi yapmaya göze alan iyi ana  karakter ve savaşa sürüklenmekte olan bir medeniyet. Ne kadar tanıdık  geldi değil mi? Oyuna savaştığımız kötü topluluk ise bu kez Templar’lar  (Tapınakçılar) yerine <b>Order of the Ancients</b> oluyor. Mısır topraklarını  gölgelerin içinden kontrol eden bu grup, Assassin’s Creed serisinde  neredeyse tüm olayların kökenine iniyor.<br><br>İkinci ana karakterimiz  olan <b>Layla</b>’dan bahsedecek olursak, kendisini eski oyunlarda günümüz  dünyasında oynatabildiğimiz Desmond Miles’a benzetebiliriz. Fakat Layla,  Desmond Miles’ın aksine Abstergo’nun resmi bir çalışanı olarak  karşımıza çıkıyor.<br><br>Milattan önce 49 yılında geçen hikayemize Bayek’in ilk olarak Siwa’ya geri dönüşüne tanık oluyoruz. Oyunun başlarında Siwa halkının Bayek’i oldukça fazla sevdiğini halkın tepkilerinden anlayabiliyorsunuz. Medjay olmanın verdiği avantaj ile birlikte halk bize saygı duyuyor, biz de her zaman haksızlığın karşısında duruyoruz. Siwa köyünden çıktıktan sonra hikaye tam anlamı ile başlıyor ve oyun sizi uçsuz bucaksız çöllerin olduğu açık dünyaya bırakıyor. Açık dünyada yer alan detay seviyesi oyuna ilk girdiğinizde gözünüzü korkutabilir. Eğer eski Assassin’s Creed oyunlarını oynamışsanız, Origins’in açık dünyasına hayran kalacağınızdan emin olabilirsiniz.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed Odyssey",
		"OyunCikisTarihi": "5 Ekim 2018",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acodysseylogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acodysseykapak.jpg",
		"OyunKonu": "<p>Oyuna Alexios ile başlıyoruz. <strong>Kafelonya</strong> adasının müthiş güzelliğini görerek ekranımız <strong>Alexios’a</strong> geliyor. Alexios bir mistios. Yani bir paralı asker. Dışarıdan aldığı görevleri para karşılığında yaparak hayatını sürdürüyor.<br><br>Babası <strong>Sparta</strong>‘nın generali <strong>Nikolas</strong>‘dır. Annesi <strong>Myrrine</strong>, kardeşi ise <strong>Kassandra</strong>‘dır. Alexios küçük yaşlarındayken, Sparta’nın bir <strong>kahini</strong> Kassandra’nın geleceğe tehdit olduğunu ve öldürülmesi gerektiğini söylemiştir. Bunun üzerine <strong>Nikolas</strong>, kahinin söylediklerini kabul etmiştir. Bir akşam Kassandra’nın ölmesi için uçurumun kenarına gelinir. Kassandra, kahinin kucağında daha bir <em>bebek</em> dir. Uçurumdan atılmasına göz yumamayan <strong>Alexios</strong> kahini uçurumdan aşağıya iter.</p>",
		"OyunPlatform": "<h5>Microsoft Windows, PlayStation 4, Xbox One</h5>"
	},

	{
		"OyunAdi": "Assassin's Creed Valhalla",
		"OyunCikisTarihi": "10 Kasım 2020",
		"OyunIconUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acvalhallalogo.png",
		"OyunKapakUrl": "https://raw.githubusercontent.com/SalimUlusoy/hr190027salimemirhanulusoy/master/images/acvalhallakapak.jpg",
		"OyunKonu": "<p><br>Odyssey</br>’de;<br>Layla Hassan</br>‘ın hikayesini kaldığı yerden devam ettiren Assassin’s Creed Valhalla, Norveçli savaşçının ve <br>Viking Eivor</br>’un ve onun <br>Raven Clan</br>’ının ihtişamına yükselişi ve 9. Yüzyıl İngiltere’sinde gelişen bir Viking yerleşiminin kurulmasını anlatıyor.<br><br>Norveç’in ilk kralı <br>Harald Fairhair</br>’in iktidara gelmesinin ardından, Eivor ve onun çocukluk arkadaşı Sigurd, Norveç’ten ayrılmak ve Britanya Adalarında kendilerine bir isim vermek, Saksonlar ve halihazırda yerleşmiş olan diğer Danimarkalılarla bağlılık kurmak zorunda kalırlar. Northumbria, East Anglia ve Mercia’da ve daha sonra Assassin Brotherhood ve <br>Templars</b> olarak bilinecek olan iki emir olan <br>Hidden Ones ve the Order of the Ancients</br> arasındaki yüzyıllık savaşa dahil olurlar.<br><br>Hikaye başlangıcı çok da vurucu başlamıyor. Çocukken Eivor, ailesinin Kjotve’nin eliyle ölümüne tanık olur. Bu ölüm şekli Eivor’da büyük bir şok etkisi yaratır. Çünkü bir <b>İskandinav</br> savaşçısı için son derece onursuz bir ölüm, Valhalla’ya girip Odin ve Aesir’e katılamamak anlamına gelir. Katliamdan sonra <br>Kral Styrbjorn</br> tarafından evlat edinilen Eivor, aklında tek bir hedefle büyür; ailesinin intikamını almak ve onurunu geri kazanmak. Çocukluğundaki olaylara şahit olduktan ve kısa süre de olsa minik Eivor’u kontrol ettikten sonra erkek veya kadın olarak seçimimizi yapıyor ve Valhalla’nın dünyasına atlıyoruz. Ayrıca dilediğiniz zaman kadın ve erkek Eivor arasında değişiklik yapabiliyorsunuz.<br><br>Valhalla’da zaman geçirdikçe Harald Fairhair, Ivarr, Ubba Ragnarsson, Alfred gibi dizi Vikings ve benzerlerinde gördüğümüz karakterleri öne çıkartıyor. Hatta efsanevi Ragnar Lothbrok’tan da sık sık bahsediliyor. Burada İngiltere ve Frankia’daki baskınlarının İskandinav toplumu üzerinde nasıl kalıcı bir etki bıraktığını gösteriyor.</p>",
		"OyunPlatform": "<h5>Xbox One, PlayStation 4, Microsoft Windows, Xbox Series X/S, PlayStation 5 ve Stadia</h5>"
	}
]

